[
  "homepage",
  "periodic-notes",
  "dataview",
  "obsidian-tasks-plugin",
  "at-symbol-linking",
  "templater-obsidian",
  "tag-wrangler",
  "omnisearch",
  "open-in-terminal",
  "automatic-linker",
  "obsidian-git"
]