[
  "homepage",
  "periodic-notes",
  "folder-notes",
  "dataview",
  "obsidian-tasks-plugin",
  "at-symbol-linking",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-git",
  "omnisearch"
]